const CARDS = {
        "42_years" : [
                "Ag", #0 Категория
                ["42", "Возраст"], #1 Типы
                ["42"], #2 Связанные карты
                "42 года", #3 Название
                "Редкая", #4 Редкость
                "1", #5 Количество в колоде
                "+1 очко", #6 Описание
                "Базовая", #7 Версия
                1, #8 Очки
                ],
        "Ushanka_hat" : [
                "Ag",
                ["Головной убор", "Элемент одежды"],
                ["-Холод,"],
                "Шапка-ушанка",
                "Обычная",
                "2",
                "+1 очко. Нейтрализует эффекты карт типа (Холод)",
                "Базовая",
                1,
                ]
}
